export const arrayAnswers = [
  {
    titleQuestion: 'Як взяти речі в оренду?',
    textAnswer:
      'Щоб орендувати речі на платформі AniraK…, вам спочатку потрібно зареєструватися. Ми проведемо вас через необхідні перевірки безпеки, і вам буде запропоновано створити профіль із ключовою інформацією облікового запису. Як тільки ви зареєструєтесь, ви зможете орендувати уподобанні речі, а також запропонувати для оренди свої речі.',
  },
  {
    titleQuestion: 'Як дізнатися, чи буде сукня доступна на потрібну дату?',
    textAnswer:
      'Ви можете побачити, чи буде доступний товар, на потрібну вам дату у календарі під кожною орендою.',
  },
  {
    titleQuestion: 'Чи можна забронювати сукню заздалегідь?',
    textAnswer:
      'Звичайно! Ви можете надіслати запит на бронювання та почекати на схвалення до 24год.',
  },
  {
    titleQuestion: 'Скільки триває оренда?',
    textAnswer:
      'Наш мінімальний термін оренди становить від 5 днів: день відправки вам, два дні для доставки та отримання(це із урахуванням можливих затримок), день події на який саме і потрібна ця річ, день відправки назад.',
  },
  {
    titleQuestion: 'А якщо сукня не підходить?',
    textAnswer:
      'За умови, що опис є 100% точним з точки зору розміру, і позикодавець відповів на будь-які запитання щодо посадки чесно та в міру своїх можливостей, ми не зможемо запропонувати відшкодування за сукні, які сидять не ідеально.',
  },
  {
    titleQuestion:
      'Орендодавець попросив мене заплатити йому безпосередньо за межами платформи - це нормально?',
    textAnswer:
      'AniraK… розроблено, щоб надати вам надійну та безпечну онлайн-платформу для найму. Здійснюючи трансакції за межами платформи, ви більше не будете охоплені нашою підтримкою та системою безпеки. Це є суворим порушенням положень та умов AniraK.., і якщо кредитор просить вас заплатити за межами платформи, будь ласка, негайно повідомте нас про це, задля вашої безпеки.',
  },
  {
    titleQuestion: 'Як повернути товар?',
    textAnswer:
      'Наприкінці періоду оренди просто опакуйте і покладіть орендований товар назад у коробку, у якій він був надісланий.  Напишіть на листку номер посилки та імʼя отримувача (це є в листі «зворотнє відправлення», який ви отримали на електронну пошту), прикріпіть його до коробки та віднесіть до пункту прийому відправок Balikovna. Важливо, оформіть зворотню відправку у вказаний термін, у разі затримки кожного дня нараховуватиметься комісія.',
  },
  {
    titleQuestion:
      'Що робити, якщо я запізнився з поверненням взятої на прокат речі?',
    textAnswer:
      'Ми довіряємо і очікуємо, що клієнти надішлють товари назад у вказаний термін. На жаль, якщо товар не відправиться назад у вказаний термін, щоденно стягуватиметься комісія за прострочення, доки товар не буде відправлено назад, а також це повпливає на ваш рейтинг.',
  },
];
