export const SectionOurMissionTranslationsUk = {
  'Our mission': 'Наша місія',
  'First mission': ' Полягає в тому, щоб змінити ваше уявлення про свою шафу.',
  'Second mission':
    ' Задовільнити потребу в користуванні та носінні дорогого гардеробу без необхідності купувати його, що однозначно зекономить ваші кошти та не обмежить в приємних емоціях.',
  'Third mission':
    ' Продовжити життєвий цикл одягу, що нестиме значний позитивний вплив на екологію. Ми знаємо, що суспільство почало розглядати більш свідомі та екологічні способи споживання речей. Тому використання вже існуючих нарядів замість купівлі нових посприяє покращенню екології планети.',
  'Unique cyclic model': 'Унікальна циклічна модель',
  'Description first about model':
    ' Платформа надає можливість отримувати пасивний дохід, тобто після авторизації вам стає доступний функціонал щоб запропонувати і здавати в оренду свої речі. Важливо, це мають бути вишукані чи брендові речі в чудовому стані, для особливих чи святкових подій, заходів, фотосесій. Речі які  не підходять нашим критеріям не будуть схвалені для опублікації.',
  'Description second about model':
    'Інноваційний процес авторизації та рейтинги користувачів надають високий рівень безпеки, а автоматизований функціонал платформи робить ваш процес оренди легким і зручним. Спробуйте і вам обов’язково це сподобається!',
};
