import * as Yup from 'yup';

export const validationProductSchema = Yup.object().shape({
  videoUrl: Yup.string()
    // .required("Посилання є обов'язковим полем")
    .matches(
      /^(https?:\/\/)?(www\.)?(youtube\.com\/watch\?v=|youtu\.be\/)([a-zA-Z0-9_-]{11})$/,
      'Введіть правильне посилання на YouTube відео'
    ),
  name: Yup.string()
    // .required("Назва продукту є обов'язковим полем")
    .min(3, 'Назва продукту повинна містити щонайменше 3 символи')
    .max(50, 'Назва продукту повинна бути менше 50 символів'),
  description: Yup.string()
    .min(3, 'Опис продукту повинен містити щонайменше 3 символи')
    .max(300, 'Опис продукту повинен бути не більше 300 символів'),
  brend: Yup.string()
    // .required("Назва бренду є обов'язковим полем")
    .min(3, 'Назва бренду повинна містити щонайменше 3 символи')
    .max(50, 'Назва бренду повинна бути менше 50 символів'),
});
